<?php
	return [
		'Title' => 'Счета и оплата',
		'Tarif_1' => 'Бесплатный',
		'Tarif_2' => 'Расширенный',
		'Tarif_3' => 'Максимальный',
		'Info_1' => 'Страница школы',
		'Info_2' => 'Неограниченное кол-во курсов',
		'Info_3' => 'Добавление фото к курсам',
		'Info_4' => 'Добавление преподавателей',
		'Info_5' => 'Публикация',
		'Info_6' => 'мастер-классов',
		'Info_7' => 'Аналитика по курсам',
		'Info_8' => 'Первые места в поиске',
		'Info_9' => 'Форма заказа на стр. курса',
		'Info_10' => 'Управление сделками',
		'Info_11' => 'Уведомление о заявках',
		'Month' => 'месяця',
		'Last_order' => 'Ваши последние заказы',
		'Status_1' => 'В ожидание',
		'Btn' => 'Оплатить',
	];
?>