<?php
	return [
		'Title' => 'Рахунки і оплата',
		'Tarif_1' => 'Безкоштовний',
		'Tarif_2' => 'Розширений',
		'Tarif_3' => 'Максимальний',
		'Info_1' => 'Сторінка школи',
		'Info_2' => 'Необмежена кількість курсів',
		'Info_3' => 'Додавання фото до курсів',
		'Info_4' => 'Додавання викладачів',
		'Info_5' => 'Публікація',
		'Info_6' => 'майстер-класів',
		'Info_7' => 'Аналітика по курсам',
		'Info_8' => 'Перші місця в пошуку',
		'Info_9' => 'Форма замовлення на стор. Курсу',
		'Info_10' => 'Управління операціями',
		'Info_11' => 'Повідомлення про заявки',
		'Month' => 'місяці',
		'Last_order' => 'Ваші останні замовлення',
		'Status_1' => 'В очікуванні',
		'Btn' => 'Оплатити',
	];
?>